Repository: AppsoniteAS/GPS-PING-Fritid-iOS
Catalog: GpsPing/*.lproj/Errors.strings
Languages: da, fi, nb, sv

source: Friend already added
da: Ven allerede tilføjet
fi: Kaveri on jo lisätty
nb: Kontakten er allerede lagt til
sv: Vännen är redan tillagd

source: Error insert to gpsping_friends table
da: Kan ikke tilføje ny ven
fi: Uutta kaveria ei voida lisätä
nb: Kan ikke legge inn ny kontakt
sv: Kan inte läggas till som ny vän

source: Friendship request not found
da: Venneanmodning ikke fndet
fi: Kaveripyyntöä ei löytynyt
nb: Vennerforespørsel er ikke funnet
sv: Vänförfrågan kan inte hittas

source: Error insert to gpsping_push_id table
da: Kan ikke registrere brugernotifikationer
fi: Käyttäjää ei voida rekisteröidä ilmoituksia varten
nb: Kan ikke registrere bruker for varslinger
sv: Kan inte registrera användaren för aviseringar

# Invalid authentication cookie. Use the `generate_auth_cookie` method.
source: Error insert to gpsping_push_id table
da: Ugyldig valideringscookie. Prøv igen.
fi: Virheellinen eväste. Yritä kirjautua uudelleen.
nb: Autoriserings feil. Prøv å logg inn på nytt
sv: Ogiltig verifiering av cookie. Försök att logga in igen.

source: Error insert POI
da: Kan ikke tilføje nyt interessepunkt
fi: Uutta Kohdepistettä ei voida lisätä.
nb: Feil - kan ikke legge til interesse punkt
sv: Kan inte lägga till ny intressepunkt

source: Tracker already added.
da: Sporer allerede tilføjet.
fi: Paikannin on jo lisätty.
nb: Trackeren er allerede lagt ti
sv: GPS-spåraren är redan tillagd.

source: Error insert to gps_device table
da: Kan ikke tilføje ny enhed
fi: Uutta laitetta ei voida lisätä
nb: Feil - ny enhet kan ikke legges til
sv: Kan inte lägga till ny enhet

source: Error insert to gpsping_user_devices table
da: Kan ikke tilføje ny enhed
fi: Uutta laitetta ei voida lisät
nb: Finner ikke ny enhet
sv: Kan inte lägga till ny enhet

source: Don't find tracker
da: Kan ikke finde sporer
fi: Paikanninta ei löytynyt
nb: Finner ikke tracker
sv: Kan inte hitta GPS-spåraren

source: Error insert to gps_eventdata_user table
da: Kan ikke oprette punkt
fi: Pistettä ei voida luoda
nb: Kan ikke lage punkt
sv: Kan inte skapa intressepunkt

source: Invalid access, unverifiable 'nonce' value. Use the 'get_nonce' Core API method.
da: Registreringsfejl, prøv venligst igen
fi: Rekisteröitymisessä on tapahtunut virhe. Yritä myöhemmin uudelleen
nb: Registreringsfeil - vennligst prøv på nytt
sv: Fel vid registrering, försök igen

source: Username is invalid.
da: Brugernavnet er ugyldigt.
fi: Käyttäjänimi on virheellinen.
nb: Brukernavnet er feil
sv: Ogiltigt användarnamn.

source: Username already exists.
da: Brugernavn eksisterer allerede.
fi: Käyttäjänimi on jo olemassa.
nb: Brukernavnet eksisterer allerede.
sv: Användarnamnet finns redan.

source: E-mail address is invalid.
da: E-mail adressen er ugyldig.
fi: Sähköpostiosoite on virheellinen.
nb: Epost adressen er feil
sv: Ogiltig e-postadress.

source: E-mail address is already in use.
da: E-mail adressen er allerede i brug
fi: Sähköpostiosoite on jo käytössä.
nb: Epost adressen eksisterer allerede.
sv: E-postadressen används redan.

source: Your email address not found!
da: Din e-mail aresse blev ikke fundet!
fi: Sähköpostiosoitetta ei löytynyt!
nb: Kan ikke finne epost adressen!
sv: Din e-postadress kunde inte hittas.

source: password reset not allowed!
da: Password nulstillelse er ikke tilladt!
fi: Salasanan palauttaminen ei ole sallittua!
nb: Passordet kan ikke resettes!
sv: Inte tillåtet att återställa lösenord!

source: An error occured!
da: En fejl opstod!
fi: On tapahtunut virhe!
nb: En feil har oppstått!
sv: Ett fel inträffade!

source: The e-mail could not be sent. Possible reason: your host may have disabled the mail() function...
da: E-mailen kunne ikke sendes
fi: Sähköpostia ei voitu lähettää.
nb: Kan ikke sende epost.
sv: E-postmeddelandet kunde inte skickas.

source: Invalid username and/or password.
da: Ugyldigt brugernavn og/eller password.
fi: Virheellinen käyttäjänimi ja/tai salasana.
nb: Feilt brukernavn og passord.
sv: Ogiltigt användarnamn och/eller lösenord.
