Repository: AppsoniteAS/GPS-PING-Fritid-iOS
Catalog: GpsPing/*.lproj/Localizable.strings
Languages: nb

source: Activation: step %ld
nb: Activer: step %ld

source: All
nb: Alle

source: Cancel
nb: Kansellere

source: Could not resolve Traccar's IP address
nb: Klarer ikke å finne rett IP address

source: Edit name
nb: Edit navn

source: Enter name
nb: Legg inn navn

source: Error
nb: Feil

source: Finish activation
nb: Aktivering ferdig

source: No tracker choosed
nb: Ingen trackere er valgt

source: Point of interest
nb: Interesse punkt

source: Remove tracks
nb: Fjern Spor

source: STOP
nb: STOPP

source: Saved in Gallery
nb: Lagret i bilder

source: Screenshot taken
nb: Screenshot tatt

source: Update
nb: Oppdater

source: You
nb: Du

source: Seconds
nb: Sekunder

source: Minutes
nb: Minutter

source: PUSH_MESSSAGE_FRIEND_REQUEST
nb: %@ vil være venn med deg

source: PUSH_MESSSAGE_CHECK_FOR_STAND
nb: Trackeren din står nå stille på samme sted.

source: You don't have any tracker
nb: Du har ikke registrert tracker på din bruker

source: Please add a tracker or subscribe to your friend's tracker
nb: Legg til tracker eller kjøp abonnement slik at du kan se din venns tracker

source: Add tracker
nb: Legg til tracker

source: Restore
nb: Gjenopprett kjøp

source: Subscribe
nb: Abonner

source: reset_all
nb: Du trenger å oppdatere appen med ny ip-adresse for at trackeren skal fungere. Trykk på knappen under og send SMS til trackeren for å oppdatere.

source: reset_all_btn
nb: Oppdater»
