Repository: AppsoniteAS/GPS-PING-Fritid-iOS
Catalog: GpsPing/*.lproj/TrackerConfiguration.strings
Languages: da, sv

# 01K-64-mNb.text
source: Active
da: Aktiv
sv: Aktiverad

# 090-Ba-3Mf.text
source: Name
da: Navn
sv: Namn

# 0eI-Ta-2vB.text
source: Tracker
da: Sporer
sv: GPS-spårare

# 905-Dc-ZJV.text
source: IMEI Number
da: IMEI Nummer
sv: IMEI-nummer

# 9fd-7G-EpS.text
source: Tracker
da: Sporer
sv: GPS-spårare

# CkU-gr-UcF.text
source: Check this for dog in stand
da: Tjek her for DIS
sv: Kolla här efter hundar

# Ek1-cf-8pq.text
source: Tracker Number
da: Sporingsnummer
sv: GPS-spårarens

# IzS-Ho-dxb.text
source: {60 Seconds}
da: {60 Sekunder}
sv: {60 sekunder}

# Jgu-CU-fun.normalTitle
source: {TURN ON}
da: {TܡND}
sv: {STARTA}

# LIh-8B-4ma.title
source: Edit Tracker
da: Rediger Sporer
sv: Redigera GPS-spåraren

# Mpa-3D-iEG.text
source: Tracker Number
da: Sporingsnummer
sv: GPS-spårarens nummer

# TI1-Ra-ueR.text
source: Bike Tracking
da: Cykelsporing
sv: Cykelspårning

# TMn-8v-clI.text
source: Name
da: Navn
sv: Namn

# TXM-ME-DR1.text
source: IMEI Number
da: IMEI Nummer
sv: IMEI-nummer

# U3W-BK-NAC.text
source: {60 Seconds}
da: {60 Sekunder}
sv: {60 sekunder}

# UYz-p4-EaA.normalTitle
source: Update
da: Opdater
sv: Uppdatera

# Uf9-he-SQY.text
source: Receive signal every
da: Modtag signal hvert
sv: Ta emot signal varje

# Uuq-uj-WQM.normalTitle
source: Update
da: Opdater
sv: Uppdatera

# agE-al-SI4.text
source: Active
da: Aktiv
sv: Aktiverad

# bwB-qh-rmZ.text
source: Receive signal every
da: Modtag signal hvert
sv: Ta emot signal varje

# eVf-FP-D1A.normalTitle
source: {TURN ON}
da: {TܡND}
sv: {STÄNG AV}

# ivL-VR-U35.text
source: Active
da: AKTIV
sv: Aktiverad

# kFe-7K-OOG.title
source: Edit Tracker
da: Rediger Sporer
sv: Redigera GPS-spåraren

# lX6-Xl-IU9.text
source: LED Light
da: LED Lys
sv: LED-lampa

# qit-Id-GDR.normalTitle
source: Reset
da: Nulstil
sv: Återställ

# r5i-ea-GHN.normalTitle
source: Reset
da: Nulstil
sv: Återställ

# rse-Sy-9tJ.normalTitle
source: {TURN ON}
da: {TܡND}
sv: {SÄTT IGÅNG}

# TqV-11-i4G.text
source: Check Battery
da: Trek Batteri

# iGZ-gl-MXe.normalTitle
source: Check
da: Trek

# sEq-Bh-D6R.text
source: Sleep Mode
da: Sove mode

# tk5-cz-5IL.text
source: Sleep mode
da: Sove mode

# 4zg-Qm-KJm.text
source: Shock Flash Alarm
sv: Blinkande alarm

# chY-Xv-7i0.text
source: Shock Alarm
sv: Alarm
